Repository: minetest-mods/drawers
Catalog: locale/*.po
Languages: ms, tr

source: @1 (@2% full)
ms: @1 (@2% penuh)
tr: @1 (%@2 dolu)

source: @1 @2 (@3% full)
ms: @1 @2 (@3% penuh)
tr: @1 @2 (%@3 dolu)

source: Empty
ms: Kosong
tr: Boş

source: Wooden
ms: Kayu
tr: Ahşap

source: @1 Drawer
ms: Laci @1
tr: @1 Çekmece

source: @1 Drawers (1x2)
ms: Laci @1 (1x2)
tr: @1 Çekmece (1x2)

source: @1 Drawers (2x2)
ms: Laci @1 (2x2)
tr: @1 Çekmece (2x2)

source: Acacia Wood
ms: Papan Kayu Akasia
tr: Akasya Ahşap

source: Aspen Wood
ms: Papan Kayu Aspen
tr: Kavak Ahşap

source: Junglewood
ms: Papan Kayu Hutan
tr: Cangıl Ahşap

source: Pine Wood
ms: Papan Kayu Pain
tr: Çam Ahşap

source: Oak Wood
ms: Papan Kayu Oak
tr: Meşe Ahşap

source: Birch Wood
ms: Papan Kayu Birch
tr: Huş Ahşap

source: Dark Oak Wood
ms: Papan Kayu Oak Gelap
tr: Koyu Meşe Ahşap

source: Spruce Wood
ms: Papan Kayu Fir
tr: Ladin Ahşap

source: Steel Drawer Upgrade (x2)
ms: Naik Taraf Laci - Keluli (x2)
tr: Çelik Çekmece Yükseltme (x2)

source: Gold Drawer Upgrade (x3)
ms: Naik Taraf Laci - Emas (x3)
tr: Altın Çekmece Yükseltme (x3)

source: Obsidian Drawer Upgrade (x5)
ms: Naik Taraf Laci - Obsidia (x5)
tr: Obsidyen Çekmece Yükseltme (x5)

source: Diamond Drawer Upgrade (x8)
ms: Naik Taraf Laci - Intan (x8)
tr: Elmas Çekmece Yükseltme (x8)

source: Iron Drawer Upgrade (x2)
ms: Naik Taraf Laci - Besi (x2)
tr: Demir Çekmece Yükseltme (x2)

source: Emerald Drawer Upgrade (x13)
ms: Naik Taraf Laci - Zamrud (x13)
tr: Zümrüt Çekmece Yükseltme (x13)

source: Drawer Upgrade Template
ms: Templat Naik Taraf Laci
tr: Çekmece Yükseltme Şablonu
